run/flowthermal/FTL-Lesson7/Allrun
#!/bin/bash

touch foo.foam
blockMesh > log.blockMesh
FTL-Lesson4

